"utx#.32000.1" = "rdtx.ai" ;
"utx#.32000.2" = "Die aktuelle Ansicht als Bild, als Modell mit Kamera oder beides an rendertaxi.ai uebergeben und dem passenden Blickpunkt zuordnen." ;
"utx#.32500.1" = "rdtx.ai" ;
"utx#.32500.2" = "Palette^E2^E3^ES^EE^EI^ED^EW^EL^ET^EM^32100" ;
"utx#.32502.1" = "rdtx.ai" ;
"utx#.32502.2" = "Palette^E2^E3^ES^EE^EI^ED^EW^EL^ET^EM^32101" ;
"utx#.32501.1" = "rdtx.ai" ;
"utx#.32501.2" = "Über rdtx.ai^E2^E3^ES^EE^EI^ED^EW^EL^ET^EM" ;
